{"collaborative": 14684, "provinces": 7112, "Aubrey": 20587, "makes": 2228, "Public": 2710, "Dear": 12956, "Diet": 22327, "Full": 8896, "trailing": 13161, "analyzing": 23389, "Southeast": 8348, "Sales": 15689, "##ibes": 20195, "##eae": 19460, "generals": 14729, "Actress": 8151, "##ulously": 23268, "Student": 7646, "1906": 4782, "anonymous": 12631, "Control": 6342, "Missouri": 4499, "##ering": 5938, "steal": 8991, "Nielsen": 13491, "Chung": 17838, "##jana": 21026, "##usage": 27130, "Moreover": 9841, "Anniversary": 12656, "matters": 5218, "##rix": 14799, "thesis": 9593, "swell": 21835, "magazine": 2435, "##reck": 21486, "split": 3325, "lowered": 6069, "Bow": 21107, "juvenile": 15031, "Elton": 20837, "Cabinet": 9049, "short": 1603, "##tech": 22218, "1100": 24450, "West": 1537, "designated": 3574, "##ultural": 25485, "Live": 3374, "blind": 7198, "strikes": 9778, "Hesse": 17416, "Antoine": 12612, "##60": 16480, "Nick": 3350, "##rave": 22116, "increase": 2773, "abuse": 6704, "revenue": 7143, "happened": 2171, "Record": 7992, "exercises": 11536, "flick": 22302, "##bina": 23051, "Nursing": 15192, "stronghold": 19361, "Gupta": 22560, "grassland": 23560, "skater": 21827, "Fin": 19140, "confiscated": 18423, "Napoleonic": 20395, "AD": 5844, "pointed": 3356, "ditch": 15916, "Rama": 15078, "Willy": 17624, "placement": 12693, "devote": 26344, "restructuring": 20841, "Daughter": 16039, "consciously": 27835, "rookie": 11416, "Gujarat": 15019, "cycles": 13874, "\u00d6": 239, "si": 27466, "Academy": 2127, "understanding": 4287, "##green": 24448, "Products": 16818, "##current": 21754, "medical": 2657, "yacht": 16449, "##C": 1658, "pension": 12966, "Morrison": 9742, "Rutherford": 19936, "pitchers": 26970, "vassal": 28080, "mornings": 19622, "before": 1196, "LGBT": 12105, "Companies": 13134, "rink": 23444, "Friedman": 19942, "##quitaine": 28120, "farms": 9464, "##moor": 19216, "\u00c4": 229, "Teaching": 15846, "extensive": 4154, "##\u0936": 28527, "##opping": 20553, "defects": 20705, "spring": 3450, "##\u0baa": 28576, "##le": 1513, "adopt": 11258, "##thest": 22722, "##prise": 16874, "Le": 3180, "##bound": 8346, "part": 1226, "saying": 2157, "##F": 2271, "##ises": 13733, "pageant": 14188, "##lown": 23054, "##cognition": 27176, "matched": 10260, "besides": 8655, "##v": 1964, "cleaning": 9374, "cart": 12411, "communal": 17022, "138": 15731, "Doom": 18309, "silhouette": 27316, "##grim": 21956, "##pas": 22939, "Polytechnic": 16258, "Quite": 22597, "37th": 25659, "playback": 26249, "##ificant": 18772, "standards": 4473, "daughters": 5421, "Tribunal": 17632, "##\u1d49": 28615, "agreement": 3311, "##moration": 24829, "racial": 5209, "ally": 11989, "##wig": 14001, "##tica": 11761, "##igh": 21523, "grey": 5583, "dans": 22463, "awkward": 9540, "##\u1d62": 21041, "laughed": 3348, "dye": 23966, "succeeded": 3760, "##sband": 22309, "Saetan": 26256, "protocol": 11309, "highest": 2439, "decrease": 9711, "\u056b": 517, "\u044e": 505, "hollow": 11134, "##etti": 12266, "pirate": 15266, "##claim": 16659, "21": 1626, "paved": 12609, "##rip": 16669, "considerations": 19069, "recorder": 18898, "forgot": 9424, "##mark": 8519, "portfolio": 12256, "##oda": 16848, "cricket": 5428, "letter": 2998, "idol": 17642, "##eveloped": 19703, "teamed": 12854, "##oxide": 22040, "Kit": 18284, "endowment": 27738, "null": 26280, "##idal": 13293, "Tin": 16452, "graduation": 7477, "shuffled": 20390, "Upper": 5454, "Disney": 5712, "reassure": 27879, "player": 1591, "importantly": 16246, "X": 161, "Garion": 12696, "##ungen": 25821, "Internal": 13545, "##definite": 28090, "Cable": 15038, "Worcester": 12710, "greatly": 5958, "##\u2660": 28770, "##riz": 28021, "##\u0144": 19339, "188": 20783, "precedent": 22275, "##smo": 26358, "ribbon": 14253, "##TF": 22169, "##UC": 21986, "##verted": 17534, "find": 1525, "hearth": 27965, "neighbouring": 9586, "\u0254": 355, "Judges": 21312, "Natalia": 24130, "##bird": 8689, "##lent": 13147, "April": 1364, "Frontier": 13984, "arranger": 16163, "disappears": 18441, "id": 25021, "1830": 9200, "print": 5911, "contents": 8792, "##eek": 20059, "bail": 17076, "Freud": 21058, "##rgo": 17161, "##Leod": 18763, "Free": 4299, "##ow": 4064, "upside": 16888, "Lal": 24298, "##lt": 6066, "Kevin": 4101, "Yang": 8772, "##runner": 14627, "calf": 23256, "preferring": 24075, "\u3051": 901, "Mumbai": 8601, "umpire": 25077, "##FM": 17938, "graveyard": 20701, "Aiden": 15848, "indefinitely": 22887, "##ttering": 20809, "Handball": 25283, "monthly": 7868, "posterior": 16530, "Gunn": 24457, "##hesion": 23746, "stone": 2576, "believe": 2059, "Darren": 12413, "##tric": 11048, "##dicative": 26289, "Rosie": 16853, "persecution": 15873, "##\u03ac": 28335, "absorbing": 23774, "With": 1556, "et": 3084, "choked": 12663, "rocks": 5753, "##43": 25631, "##bu": 7925, "[unused7]": 7, "Vladimir": 8591, "Nordic": 14271, "typhoon": 27350, "bury": 16712, "ownership": 5582, "Democracy": 12470, "##zas": 23538, "posting": 15537, "\u1e24": 727, "restraint": 21769, "occasionally": 5411, "editorial": 9378, "cycle": 5120, "##frey": 24740, "radius": 12717, "little": 1376, "Voice": 7900, "\u0303": 390, "fearing": 19424, "Jax": 13612, "Straits": 24884, "limitation": 26802, "##evo": 23663, "\u2192": 845, "drains": 20681, "scowl": 21840, "Achievement": 10295, "invaders": 22864, "Emery": 28019, "temples": 8433, "Advanced": 8445, "vein": 13585, "##hawks": 18822, "##robe": 25560, "cubic": 12242, "status": 2781, "infectious": 20342, "wherein": 18115, "guests": 6065, "##lamour": 23823, "##folia": 26749, "Bo": 9326, "Astros": 24462, "Internationale": 25807, "doubts": 14351, "##tamine": 27621, "birthday": 5913, "##burg": 3410, "trend": 10209, "##tones": 11488, "Nationals": 16101, "Peyton": 19289, "##uest": 27648, "##sonic": 19500, "nutrition": 20121, "\u30f3": 973, "procedures": 8826, "neighborhoods": 12073, "Broad": 16943, "##\u00e7aise": 20952, "reminiscent": 15341, "phased": 24590, "frequented": 28093, "Starr": 14919, "spectators": 12902, "*": 115, "\u00cd": 235, "Gymnasium": 19431, "fungi": 17005, "Godfrey": 19635, "##weiler": 23768, "hope": 2810, "##emption": 19007, "accusations": 14144, "visitor": 11972, "Izzy": 17779, "II": 1563, "1984": 2219, "contributors": 19492, "##dote": 26595, "im": 13280, "ago": 2403, "whereas": 6142, "##will": 17274, "##rous": 13149, "Asian": 3141, "racing": 3915, "##rella": 23482, "beaten": 7425, "Marta": 22930, "Center": 1945, "Denis": 11068, "update": 11984, "Patty": 20033, "absorption": 18099, "streaks": 24177, "rabbit": 16225, "##\u00e9es": 21272, "##xious": 25459, "##cc": 19515, "##yas": 13358, "Omar": 13569, "\u05e4": 553, "##going": 25251, "lecture": 10309, "##ude": 10308, "perspectives": 22168, "##feng": 27875, "finished": 1845, "maps": 7415, "Deutsche": 12054, "publishes": 12701, "began": 1310, "approaching": 8320, "insists": 17933, "criticizing": 23707, "Maritime": 11081, "comprises": 8302, "##\u00c7": 28185, "Rainbow": 13188, "##lix": 20711, "##house": 3255, "Eclipse": 22301, "##hler": 14460, "battlefield": 13777, "ex": 4252, "act": 2496, "Buddhism": 11411, "##tract": 15017, "##psis": 17990, "\u207f": 810, "artist": 2360, "1950": 3067, "Namibia": 16228, "Meridian": 27654, "races": 3117, "today": 2052, "thump": 24965, "passages": 14888, "##nsley": 20217, "Maltese": 20093, "Vickers": 20067, "hiding": 5797, "##sburg": 9364, "labels": 11080, "hurt": 2644, "archipelago": 21255, "passionate": 14472, "bow": 7125, "Milan": 6390, "##rio": 8558, "##unate": 27858, "references": 7732, "nineteen": 14834, "immigrated": 18598, "Investigation": 15701, "stars": 2940, "duel": 17253, "deeply": 5585, "Cinema": 10371, "Corps": 3158, "ache": 12953, "clashes": 19708, "shrugged": 5701, "nursery": 17840, "Xavier": 9867, "inclusive": 21783, "Christoph": 23607, "##\u03bb": 28348, "grimly": 26008, "\u0110": 287, "rising": 4703, "lashes": 17366, "amended": 13848, "##wang": 15946, "forts": 17725, "Grave": 24018, "texted": 27807, "design": 1902, "Johnson": 2921, "##\u660e": 28927, "miracles": 27658, "holds": 3486, "Sofia": 8713, "##ough": 18626, "switched": 6759, "Lily": 6916, "##ality": 17839, "declares": 20651, "##\u0192": 28263, "##ll": 2339, "locks": 11992, "##nics": 21157, "opens": 7086, "[unused19]": 19, "newscasts": 27718, "Guitar": 7656, "##linger": 18332, "##venge": 25173, "##ione": 23997, "Hazel": 21021, "repealed": 23948, "##kis": 15860, "##\u05e2": 28462, "prison": 3315, "entrepreneurs": 21607, "Manny": 17381, "##ils": 8825, "Tipperary": 18521, "frogs": 22025, "frigate": 17201, "motto": 13658, "##oons": 17658, "\u028a": 369, "Monsieur": 25599, "Specialist": 25607, "confirms": 26064, "415": 27813, "missed": 4007, "winked": 14770, "helm": 22778, "##ores": 12238, "accordion": 22827, "Cunningham": 14055, "prevention": 13347, "Hit": 15375, "Those": 4435, "cocaine": 18316, "sniffed": 19407, "##\u05d8": 28453, "geographically": 26160, "save": 3277, "architect": 4460, "Superior": 10905, "travellers": 25199, "\u03b1": 418, "\u306a": 913, "Rd": 23604, "owe": 12972, "##jit": 23324, "##rissa": 26509, "\u2022": 794, "\u967d": 1082, "##yo": 7490, "Simmons": 14068, "concentrations": 14759, "Abraham": 7752, "celebrations": 12746, "Theme": 14999, "awarding": 25055, "Simple": 16896, "Clan": 14288, "Aleppo": 25629, "small": 1353, "##lina": 10655, "draw": 3282, "Yuan": 13049, "##truction": 17993, "review": 3189, "##\u03b9": 28346, "36": 3164, "summit": 7966, "backbone": 25776, "##etto": 27394, "##tre": 7877, "Ukrainian": 5284, "camps": 7869, "temporary": 5335, "##essed": 24940, "Reeve": 26034, "Grace": 4378, "##pire": 20082, "Clark": 4425, "Height": 21621, "efficiency": 8096, "##mir": 15191, "##rap": 14543, "run": 1576, "Assembly": 2970, "descendant": 12920, "congestion": 22860, "Iron": 5621, "Islamic": 4769, "##MC": 10044, "articles": 4237, "utterly": 13006, "interactive": 12196, "##cross": 17414, "Savings": 25794, "dug": 8423, "Rex": 10896, "MW": 13277, "##\u90ce": 28968, "##meyer": 25177, "roaring": 23041, "Browning": 21197, "##ha": 2328, "Wan": 17878, "employers": 13673, "ethical": 15380, "volume": 3884, "##lift": 12215, "amounted": 20317, "302": 24412, "acknowledge": 13812, "aquarium": 27496, "4": 125, "entertain": 23490, "Archbishop": 6785, "Been": 18511, "Ogden": 25868, "Sutton": 11163, "##tronomy": 25814, "Winfield": 27895, "Palestine": 8619, "##GS": 13472, "we": 1195, "Translation": 19996, "##atory": 13424, "valves": 19056, "bookstore": 27714, "##lda": 23253, "Garden": 5217, "sanitation": 23353, "cartridge": 16542, "comedy": 3789, "\u03ac": 414, "stark": 18237, "##SB": 19117, "fast": 2698, "Boyer": 26170, "grabs": 13707, "extending": 8177, "reduction": 7234, "Romero": 19731, "##udge": 17717, "ton": 11371, "transmitter": 11991, "##\u057d": 28433, "sparkling": 18439, "Cash": 10511, "watershed": 13920, "\u3068": 912, "Henrik": 20297, "Generation": 10617, "Foley": 18412, "\u304d": 899, "southwest": 5090, "##\u00a5": 28160, "Kota": 28056, "voluntary": 12048, "Arkansas": 6147, "hammer": 12582, "flipped": 9082, "Anita": 13173, "Carpenter": 13190, "rip": 13579, "Routledge": 23331, "dared": 15983, "serum": 23651, "landowner": 22370, "Spokane": 24193, "Tracy": 10435, "##pelled": 24015, "select": 8247, "batted": 13033, "120": 5356, "collaborator": 20715, "##cated": 11603, "##20": 10973, "annoyance": 19236, "Bad": 6304, "drawing": 4619, "##iously": 15160, "##\u03c8": 28359, "knocking": 10760, "distinct": 4966, "maternal": 11476, "forbidden": 12031, "Recently": 15088, "intend": 13938, "unique": 3527, "1700": 17647, "squinted": 18654, "##dles": 24859, "Hillary": 20001, "tinged": 25275, "Player": 5348, "watches": 12642, "1903": 5066, "Malayalam": 13307, "failure": 4290, "##@": 28146, "honesty": 19242, "nationwide": 9708, "##uche": 21758, "Oscar": 7248, "thoughts": 3578, "tear": 7591, "##la": 1742, "rumble": 24102, "##yme": 26911, "us": 1366, "Giles": 13627, "compensate": 20766, "doom": 26375, "Allah": 18203, "Anna": 3883, "accord": 22973, "magnet": 24197, "timeline": 21169, "##isan": 21599, "##icides": 25606, "##\u0b95": 28574, "##powerment": 25603, "##combe": 14231, "practical": 6691, "disturbed": 13162, "ward": 7910, "transparent": 14357, "##\uff08": 28990, "safe": 2914, "Rivera": 14556, "diversion": 24183, "##free": 26743, "Consort": 27765, "##\u057f": 28434, "undrafted": 24467, "aren": 4597, "circulation": 9097, "##\u0146": 28234, "ceiling": 5265, "stumble": 24545, "Ch\u00e1vez": 26745, "hoarse": 23523, "Karin": 27720, "levels": 3001, "200": 2363, "\u1eaf": 744, "Fine": 4730, "random": 7091, "##t\u00e9": 14608, "##mo": 3702, "cash": 5948, "motif": 17853, "##3": 1495, "growling": 27684, "##sei": 17191, "##rump": 27321, "mixtape": 23374, "jaws": 19946, "Autumn": 13154, "sprang": 16636, "tent": 9459, "\u0457": 509, "Gould": 15617, "Belmont": 18672, "Hahn": 27298, "Taipei": 14512, "capitals": 24199, "##gger": 9146, "Framework": 24030, "duke": 16093, "decreases": 19377, "Hare": 18146, "reproduce": 23577, "gap": 7275, "linked": 5128, "##iation": 24737, "##\u09df": 28573, "sex": 2673, "ruined": 9832, "Regional": 4723, "constituents": 27808, "breach": 13275, "##raith": 21980, "yanked": 10968, "##ype": 16726, "experience": 2541, "Biological": 20312, "scripted": 26095, "##MP": 12347, "Skinner": 18835, "\u5b80": 1015, "Mohammed": 12811, "##ful": 2365, "Standards": 14365, "smaller": 2964, "glass": 2525, "Aboriginal": 10970, "aching": 15790, "remark": 19422, "HK": 25660, "ashes": 15359, "unless": 4895, "Wilson": 3425, "lodged": 22422, "Conversely": 24433, "Morris": 5744, "accomplishments": 19156, "tail": 5287, "tilt": 20827, "Persia": 17746, "##spect": 20629, "chased": 13781, "adequate": 12373, "Bowling": 19356, "##band": 10198, "Gemma": 20916, "woven": 19187, "wall": 2095, "##kat": 24375, "stairway": 27332, "cafeteria": 18698, "Kingston": 9557, "kiss": 3041, "##AM": 10964, "##horn": 9772, "2000s": 8509, "transforming": 20892, "memories": 5628, "beauty": 5295, "##sy": 5821, "##L": 2162, "beds": 9884, "Appearance": 27717, "##ncing": 16368, "Casino": 14773, "##brand": 25123, "Josephine": 18355, "\u0151": 314, "64": 3324, "weren": 3920, "Cemetery": 5501, "richest": 20513, "evaluate": 17459, "freshwater": 13800, "MB": 19443, "Dmitry": 24513, "##teacher": 27889, "Combined": 16544, "##rate": 5498, "Thin": 27626, "cop": 9947, "Stones": 15165, "spilling": 19626, "##gler": 14849, "lying": 4009, "preparation": 7288, "comedian": 10475, "Some": 1789, "30th": 13631, "basically": 11519, "programs": 2648, "Faces": 25246, "##alog": 20151, "Aurora": 14096, "Beer": 16380, "Eliminated": 20490, "1939": 3061, "##rai": 14089, "computer": 2775, "Watson": 7422, "Tall": 19900, "1871": 6899, "##game": 18350, "Yo": 14941, "sighted": 22124, "customs": 10148, "##cedural": 27433, "##\u0646": 17754, "Audience": 23590, "Newman": 10525, "Co": 3291, "Danish": 4979, "##oese": 25719, "plans": 2714, "##13": 17668, "\u00b7": 218, "##\u09b6": 28562, "Edna": 23273, "\u4e00": 976, "Titanic": 24342, "items": 4454, "impress": 19726, "Yi": 14141, "##rani": 23851, "Sakura": 26364, "##tment": 22668, "1840s": 21000, "energy": 2308, "Cities": 12380, "visibly": 21408, "Austen": 27165, "Blaze": 27740, "Response": 24187, "groups": 2114, "I": 146, "cope": 16743, "exercised": 19065, "Alexandria": 10142, "eaten": 8527, "Armagh": 27816, "##rook": 18562, "Farm": 6865, "##inas": 16924, "group": 1372, "chorus": 8220, "Research": 2713, "Fort": 3144, "Classification": 19295, "Tallinn": 23277, "breathed": 8399, "heirs": 17461, "Prefecture": 8197, "acquitted": 20183, "sensory": 19144, "Triangle": 20742, "Callum": 16052, "Assistant": 5414, "intermediate": 9533, "incentive": 23692, "##41": 25892, "##hetic": 18994, "triangle": 12099, "Viscount": 12897, "##osa": 9275, "##ud": 4867, "\u039c": 404, "foundation": 4686, "##scent": 23193, "investigations": 11041, "rise": 3606, "\u0441": 492, "credentials": 25644, "Certificate": 14972, "Six": 4995, "##nating": 26434, "simulation": 14314, "cellular": 14391, "Owens": 15500, "assume": 7568, "##/": 28139, "\u5341": 994, "sts": 9912, "##reaves": 24439, "##eran": 19776, "##hein": 26710, "seventh": 5001, "flatly": 27337, "Hampshire": 6446, "Classic": 6667, "backgrounds": 16497, "##thi": 14298, "myths": 21557, "##oni": 11153, "Tax": 13429, "##urning": 24049, "squares": 16004, "Renaissance": 8236, "du": 3840, "Dickson": 24440, "Nepali": 26246, "##MS": 7182, "deployed": 6925, "depicting": 10726, "carries": 7450, "Mo": 12556, "Series": 2768, "##\u0639": 28490, "##sso": 20808, "\u677e": 1043, "momentum": 11550, "discoveries": 17707, "##ilities": 27968, "keys": 6631, "dresses": 15402, "shrink": 26406, "##ynn": 20906, "astronomer": 17150, "Capital": 6299, "isn": 2762, "verses": 11808, "Glover": 21895, "crashing": 13423, "Bhutan": 20325, "Solar": 12700, "skeptical": 21333, "##cine": 15459, "abandoning": 22634, "discourse": 18644, "fully": 3106, "AA": 10419, "presumably": 11280, "maintains": 9032, "deepest": 19327, "Connolly": 23110, "reform": 5851, "##polis": 14386, "Shop": 13125, "##aul": 18318, "##witch": 18548, "betrayed": 12546, "##phine": 21587, "backwards": 11316, "Afghan": 13099, "Rashid": 24736, "cherry": 20170, "shiny": 13388, "##maging": 26772, "We": 1284, "Hawthorn": 26493, "independence": 4574, "Bert": 15035, "##edd": 23372, "indicating": 7713, "sketches": 14578, "styles": 6739, "##\uff0f": 28994, "aft": 18616, "internship": 27265, "cartoon": 11540, "priorities": 21249, "genetic": 7434, "cites": 20417, "hauled": 13486, "beads": 20108, "mushroom": 25590, "##nington": 24288, "\u10dd": 703, "CO\u2082": 22140, "ducks": 24488, "living": 1690, "arrest": 6040, "reality": 3958, "1789": 14145, "##iens": 23461, "interrupt": 19717, "##ncia": 22313, "Akron": 25324, "turn": 1885, "sip": 11456, "Oblast": 11705, "Camp": 5503, "##person": 14359, "Partner": 24961, "##oid": 7874, "##tility": 20688, "ridden": 17698, "segment": 6441, "1926": 4082, "Rockies": 24860, "Palatinate": 20824, "##bling": 6647, "Ole": 19272, "aided": 12340, "\u02e2": 387, "\u05d1": 536, "##zad": 24981, "focusing": 7781, "outspoken": 25304, "##xton": 14933, "Loser": 16462, "AJ": 22078, "landed": 4860, "comparative": 18008, "zombies": 17715, "fucking": 8750, "\u0f7a": 696, "electronics": 11216, "##tate": 10237, "humanitarian": 13879, "covered": 2262, "##ided": 10517, "avid": 21976, "Brody": 21525, "crept": 13462, "##45": 21336, "replace": 4971, "lure": 19615, "crystal": 8626, "wool": 13103, "##dication": 13923, "##dir": 15232, "Veterinary": 27495, "##xon": 21501, "401": 25182, "Speaking": 14072, "adjustment": 23427, "cup": 4355, "##\u1d40": 28611, "proper": 4778, "##anche": 23742, "crowd": 3515, "Turin": 14283, "Loch": 18207, "##iae": 21845, "courtroom": 23699, "sprinter": 24360, "Au": 27758, "Nigerian": 11960, "emeritus": 24055, "Wanted": 20601, "darted": 14568, "Michele": 18493, "##oshi": 22437, "1689": 25221, "room": 1395, "rocking": 16964, "teens": 15050, "Gender": 21108, "hospitality": 21604, "##VA": 12152, "replaces": 22974, "repulsed": 27986, "doctrine": 9978, "Single": 8353, "Nike": 20100, "liberated": 22241, "##uard": 21320, "##ned": 3540, "games": 1638, "##tically": 23817, "##wolf": 25380, "Awards": 2763, "Issues": 21213, "loops": 17806, "fascist": 22402, "Elvis": 12452, "instrumentation": 19391, "Sustainable": 21779, "##kumar": 23107, "starring": 3937, "barony": 26488, "Churchill": 10834, "Richter": 21954, "Ives": 26916, "##\u0110": 28217, "visa": 12083, "Reg": 23287, "Ju": 23915, "portable": 15139, "##rgus": 24200, "##OX": 24569, "fled": 6192, "##\u548c": 28895, "T": 157, "##us": 1361, "##\u4f8d": 28882, "Rudolf": 12995, "##lie": 7174, "Boca": 26178, "dinner": 4014, "\u00a2": 201, "##tral": 16010, "suffered": 3421, "Way": 4714, "##rman": 7990, "Holy": 3930, "\u5c71": 1021, "##mine": 9685, "wonder": 4608, "Len": 22824, "Maddie": 19133, "thoroughly": 12678, "Simone": 14591, "tidal": 17958, "Nolan": 13761, "Class": 3699, "##pel": 10522, "##\uc774": 28985, "##jin": 11966, "##sided": 25984, "processors": 20026, "localities": 22028, "lump": 16401, "River": 1595, "Male": 10882, "halls": 10969, "##raphy": 18385, "Khorasan": 25961, "writings": 7961, "assured": 8642, "##\u201e": 28693, "definition": 5754, "known": 1227, "struggle": 5637, "Cavalry": 9312, "Oregon": 4660, "green": 2448, "Memorial": 4136, "Luca": 16730, "disruption": 23730, "inquiry": 12064, "scarcely": 22464, "Milwaukee": 8850, "\u09aa": 653, "##rth": 11687, "Cheung": 26475, "##sar": 9724, "propeller": 17358, "Chelsea": 8979, "plantation": 12739, "Rams": 15183, "wallet": 17364, "competitive": 6591, "Eden": 10253, "scrap": 16720, "##lude": 12906, "##TH": 24162, "wholly": 12907, "##po": 5674, "southernmost": 24608, "##\u2091": 28721, "careful": 5784, "airing": 10477, "\u00c6": 231, "bestowed": 18668, "reared": 26235, "##ske": 17726, "Belize": 20449, "association": 3852, "Given": 10470, "dates": 4595, "##reate": 15998, "\u306e": 915, "fuel": 4251, "implementation": 7249, "##pile": 24898, "Mathematics": 9833, "curled": 7787, "embarrassing": 17810, "##gata": 18708, "Rangers": 6838, "Cannon": 16017, "Tad": 26741, "refusing": 11676, "downward": 14833, "promotions": 18949, "tropical": 5065, "##\u03c5": 28356, "Fortunately": 18101, "famous": 2505, "Patton": 19451, "##ncies": 9885, "Chao": 26168, "##press": 11135, "serviced": 25658, "##orra": 27583, "territorial": 10120, "decade": 4967, "Fitzroy": 27477, "conceded": 16806, "##father": 16064, "##pion": 20585, "\u304b": 898, "tuberculosis": 18436, "##OE": 19825, "announce": 15810, "mentioned": 3025, "Garner": 26971, "Lulu": 24702, "\u2021": 793, "Council": 1761, "Sutherland": 14831, "Power": 3794, "Lawson": 15205, "nurses": 13318, "inviting": 16067, "cruiser": 12680, "substituted": 18667, "shirts": 11710, "medieval": 5908, "ideology": 14270, "ps": 15604, "##ress": 7370, "Brighton": 10162, "Ranger": 13415, "Closing": 23408, "unemployment": 13204, "charge": 2965, "ABS": 20066, "##\u2079": 28709, "tours": 8398, "receivers": 21535, "##bard": 27191, "##\u05b6": 28440, "Senate": 3279, "educational": 4339, "literacy": 8923, "Philippe": 11162, "biographer": 19382, "Nr": 26378, "extinction": 16137, "puzzled": 16199, "superficial": 26558, "baroque": 26194, "\u1e33": 731, "Presidents": 19279, "shale": 25716, "soldier": 5176, "##\u5c1a": 28913, "climbed": 5998, "Club": 1998, "Mistress": 20909, "looked": 1350, "suspicion": 11340, "Schultz": 24867, "certainly": 4664, "protecting": 8547, "Sabha": 11349, "BP": 21062, "Group": 1990, "Atlantis": 17793, "histories": 19160, "Pictures": 7392, "\u30c9": 954, "Mountain": 3757, "\u00aa": 207, "burned": 4562, "Introduction": 13813, "Diploma": 16333, "thorough": 17213, "##ckney": 24614, "1861": 6255, "Spencer": 6511, "##\u0ba4": 28575, "##bow": 14251, "Films": 9141, "outcome": 9386, "waved": 6577, "advise": 19961, "responsible": 2784, "opinion": 4893, "Gulf": 5634, "socialism": 20560, "sediments": 22872, "worker": 7589, "directly": 2626, "##mill": 11734, "Diana": 8506, "Lover": 20501, "##oar": 19243, "broadcaster": 12689, "Masonic": 25080, "Further": 6940, "inning": 13320, "Rodrigo": 20551, "beautiful": 2712, "##sun": 23294, "Carla": 18301, "Kennedy": 5107, "~": 199, "##nged": 18288, "1835": 9955, "chick": 22282, "##\u043d": 17127, "Calder": 21056, "Mongols": 24640, "struggled": 6325, "reminded": 6393, "Pierre": 4855, "bound": 4930, "##ere": 9014, "turtle": 19570, "Dare": 22471, "massive": 4672, "organist": 19209, "contrasted": 24681, "glance": 5410, "yearly": 13502, "1896": 5645, "baron": 26347, "##gratory": 24521, "var": 15661, "Infantry": 4155, "turtles": 24913, "Linux": 11735, "exposing": 15952, "##\u092d": 28521, "Angry": 24991, "Yokohama": 22479, "##oz": 17395, "NFL": 4279, "factor": 5318, "\u2194": 846, "weaving": 17603, "pawn": 23903, "dental": 15360, "shootout": 22567, "mollusk": 13641, "91": 5539, "Olivier": 15061, "##\u0144ski": 15713, "implies": 12942, "shiver": 14004, "Liberals": 16951, "Solutions": 20470, "##zione": 23316, "13th": 5435, "Stevens": 8437, "swept": 6769, "Noble": 13396, "gliding": 25545, "##yang": 13490, "Keeping": 22049, "request": 4566, "chasing": 13333, "##!": 28125, "candles": 15560, "activities": 2619, "steady": 6386, "integration": 9111, "swelled": 24201, "tensor": 27023, "\u5b89": 1016, "introduces": 14681, "didn": 1238, "##iff": 11093, "dose": 13753, "thriller": 11826, "Mohammad": 12460, "peripheral": 17963, "Phillies": 16620, "##cademia": 18161, "June": 1340, "guy": 2564, "\u02b0": 376, "##son": 2142, "poets": 11587, "##\u00fb": 28209, "##orm": 24211, "##\u03a8": 28333, "##mmal": 27568, "##\u00c1": 28180, "##SN": 24597, "##ller": 9860, "originating": 16394, "Million": 16660, "\u0623": 562, "application": 4048, "lesson": 11788, "Bones": 13716, "Alexia": 24080, "##\u09bc": 28565, "##ee": 3051, "clip": 13500, "Nairobi": 23248, "Bloc": 24675, "##hore": 18443, "##VP": 22819, "##\u30d5": 28853, "##sul": 24661, "expenditure": 24106, "au": 12686, "Greenwich": 14323, "Cheryl": 21173, "##zing": 6185, "Jill": 10370, "neighbors": 11209, "L\u00e9on": 28046, "##try": 6013, "author": 2351, "##jet": 18836, "McGregor": 25812, "##grating": 21889, "exited": 16095, "speak": 2936, "Approximately": 16349, "##phe": 27801, "##inian": 17054, "##lattered": 26355, "basketball": 3163, "permit": 9154, "Text": 18430, "avoid": 3644, "policeman": 17559, "##fires": 20259, "##uld": 24870, "`": 169, "\u2605": 873, "1977": 2449, "charged": 4601, "##fts": 22863, "embroidered": 26807, "affair": 7033, "##com": 8178, "Sparks": 20759, "climbs": 20782, "deadly": 10310, "Females": 27464, "Wild": 5469, "pace": 6418, "Silva": 11211, "##tage": 11535, "##\u017d": 28260, "##cilla": 23694, "Ignoring": 27853, "comic": 4824, "\u00e2": 248, "hosts": 5654, "genuine": 10416, "Shock": 18000, "sued": 13187, "greet": 18884, "Kelley": 21282, "##comb": 17701, "Leafs": 23932, "##\u0437": 28398, "1660": 19306, "Goose": 23914, "alto": 17138, "Pick": 20984, "sewage": 23198, "Art": 2051, "evolutionary": 14745, "##coming": 9331, "satin": 24229, "insertion": 27914, "growing": 2898, "##ivating": 19012, "##castle": 26487, "trailed": 11133, "##FS": 17691, "##iara": 25816, "keyboard": 9303, "##ssion": 16656, "intake": 14741, "institution": 5375, "hail": 26943, "goddess": 9659, "statute": 14610, "##mona": 24507, "\u0565": 516, "Friday": 5286, "Zealand": 2512, "anxiety": 10507, "Brand": 12381, "##\u00b3": 19763, "Sergey": 25252, "loomed": 27401, "undertook": 12722, "Storm": 7007, "grin": 5207, "Evil": 11299, "Rowing": 21480, "Brunei": 20249, "cruel": 11224, "Sheikh": 13609, "crazy": 4523, "##ods": 16476, "strengthening": 18185, "Herzegovina": 11464, "choices": 9940, "Marvel": 8370, "Hassan": 13583, "Resort": 15579, "strip": 6322, "Kong": 3462, "Princeton": 8845, "Drawing": 20753, "banana": 21806, "vamp": 24414, "Thomson": 11141, "##eau": 8221, "ratings": 8532, "Allan": 8577, "##shaw": 17630, "oriented": 7779, "##ymphonic": 20565, "Israeli": 4878, "peeked": 20221, "Poll": 24619, "stain": 24754, "##\u2086": 28713, "Reggie": 19343, "catcher": 18722, "Carol": 8430, "##usive": 17849, "three": 1210, "stepping": 9863, "Communists": 22004, "##mass": 23749, "Calais": 25804, "Sword": 14059, "creator": 9264, "Hanna": 10502, "##yed": 23080, "##iche": 26312, "Author": 14593, "TO": 16972, "circular": 8287, "##\u0457": 28419, "wander": 20004, "##\u05ea": 28468, "elephants": 20724, "Young": 2701, "suggesting": 8783, "lasts": 17503, "##guous": 22928, "##read": 11613, "chestnut": 23337, ">": 135, "Key": 7443, "meters": 4865, "violations": 13957, "Media": 3957, "recycling": 21804, "malaria": 23645, "##rque": 23121, "sudden": 4962, "##post": 21341, "Fourteen": 27711, "##gues": 17423, "##spersed": 28107, "560": 23386, "##lay": 6622, "gaze": 2806, "Attack": 13704, "Kumar": 9392, "Billy": 4224, "terminus": 7132, "##tional": 15937, "chewed": 19886, "Wait": 7911, "gave": 1522, "cage": 10096, "Paris": 2123, "##ante": 14626, "Warwickshire": 19876, "deemed": 8012, "Architecture": 9021, "arched": 8893, "Edmond": 24061, "Trading": 22263, "SmackDown": 26050, "Pretty": 12004, "##fia": 18771, "theological": 14757, "terminal": 6020, "seasonal": 13286, "send": 3952, "Speak": 24976, "prescribed": 17421, "Case": 9060, "##kie": 11334, "Endowment": 25045, "##uter": 18614, "\u0635": 579, "Wildcats": 21992, "Coupe": 26590, "cum": 16040, "wake": 5314, "Iroquois": 25678, "continually": 15395, "##orse": 18649, "Graf": 25125, "Gilbert": 7175, "pupils": 7035, "rubbing": 10365, "Dhaka": 17558, "prostitutes": 23779, "hand": 1289, "\u1d58": 719, "##di": 3309, "Connection": 21983, "\u4e95": 983, "assuming": 11577, "taken": 1678, "Version": 8812, "Security": 4354, "1812": 9601, "Sterling": 12319, "##made": 12540, "##ubi": 25422, "##\u0644": 28495, "ranges": 9123, "kingdoms": 16685, "laughs": 12375, "everyday": 11236, "protected": 4921, "^": 167, "enlisted": 9358, "##phones": 16215, "Viktor": 13845, "Sid": 17916, "##bide": 22742, "\u0420": 463, "gazed": 11107, "nationalists": 25170, "leopard": 27865, "1824": 11638, "see": 1267, "Third": 4180, "Warm": 26252, "Ng": 26057, "buyer": 20315, "Hearts": 12290, "fifth": 3049, "agreements": 11069, "109": 11523, "racer": 20274, "verbs": 17992, "##ders": 10097, "ZIP": 26248, "interpretations": 17555, "lace": 15170, "Clarkson": 20177, "136": 16222, "exhibition": 4627, "whole": 2006, "drop": 3968, "loser": 19398, "severe": 5199, "##bent": 19145, "1975": 2429, "##\u02bf": 28304, "##\u00fcnster": 27077, "consequences": 8421, "reside": 14487, "##ru": 5082, "##rass": 19326, "derivatives": 18952, "Death": 4735, "chicken": 9323, "##crat": 23383, "plants": 3546, "operates": 5049, "delicious": 13108, "Weiss": 19375, "1300": 21251, "##irk": 15725, "##aya": 12057, "contestants": 11061, "##side": 5570, "Museum": 2143, "straining": 24089, "ethnicity": 21052, "cuffs": 27917, "justification": 22647, "Parts": 16633, "naming": 10505, "##nd": 3276, "Cale": 24404, "##erve": 22552, "campaign": 2322, "OBE": 16611, "##\u00f3n": 4722, "Central": 1970, "##\u03cc": 28361, "##\u1d63": 28623, "Pioneer": 14589, "Warning": 19680, "companions": 12994, "computational": 19903, "##dling": 21869, "##\u2208": 28745, "Mortimer": 18627, "##quished": 24552, "##pect": 26426, "##antly": 12481, "##oth": 12858, "Nightingale": 26007, "##ffle": 13327, "neglected": 16778, "from": 1121, "spy": 10669, "Outer": 18539, "##mott": 27374, "1": 122, "prehistoric": 16969, "Tolkien": 26396, "giggle": 19186, "lizard": 20730, "##look": 21163, "##numbered": 25681, "##zac": 25616, "interference": 11364, "Hey": 4403, "suppose": 6699, "leaping": 25037, "##rmed": 25853, "##\u09b2": 28561, "##phic": 21990, "leap": 13660, "threaten": 16757, "melt": 16399, "cafe": 17287, "opera": 4677, "wearing": 3351, "\u0f74": 695, "Simpsons": 20726, "protests": 7853, "CE": 9855, "sixty": 9229, "Sometimes": 5875, "scarf": 21413, "Lyons": 17728, "Cove": 13765, "prohibited": 11018, "##oi": 8136, "Melville": 21969, "tape": 6649, "feeding": 8453, "##dgson": 26229, "Everett": 15896, "transit": 9575, "Stanley": 5481, "Weston": 12946, "dominate": 17207, "Located": 9716, "Producers": 24189, "businessmen": 19150, "Rockefeller": 17768, "notebook": 17189, "##aba": 19252, "kids": 4067, "Silence": 12939, "disagreements": 26805, "Chattanooga": 26020, "underneath": 7547, "overseen": 25197, "candy": 13962, "Maine": 6514, "seat": 1946, "hungry": 7555, "implications": 14755, "pneumonia": 20673, "siblings": 9302, "Goldman": 19085, "D\u00fcsseldorf": 19822, "265": 22486, "disconnected": 27425, "ballads": 25303, "##tase": 25347, "atrocities": 27232, "##\u1ed1": 28654, "Kill": 11404, "Java": 9155, "unity": 11721, "##\u0580": 28435, "fashioned": 14281, "##lten": 26929, "##\u0f0b": 28587, "\u0f53": 688, "distress": 13632, "govern": 23633, "timetable": 27646, "reprinted": 15528, "Kurdish": 16441, "surely": 9929, "##ising": 7131, "##ahn": 25963, "1938": 3412, "swing": 8046, "\u1d40": 708, "##sted": 8546, "410": 20818, "##wson": 27294, "\u01b0": 343, "Gandhi": 12508, "with": 1114, "victory": 2681, "Brain": 15240, "particle": 11287, "Bayern": 23517, "Douglas": 4402, "##cott": 11627, "moon": 5907, "minded": 13767, "explicit": 14077, "roses": 16760, "college": 2134, "Canon": 14718, "aristocratic": 21809, "##pute": 22662, "27": 1765, "##\u00bc": 28176, "Scouts": 13349, "cookie": 25413, "opinions": 11089, "dominance": 14678, "transfer": 4036, "\u09a6": 650, "##wo": 12821, "##berger": 13184, "Halifax": 10355, "Neumann": 25450, "Melbourne": 4141, "ceremonies": 11605, "accommodation": 11822, "##GC": 13478, "Formula": 8266, "efforts": 3268, "sort": 3271, "tones": 13647, "##\u0440": 20442, "Healthcare": 22993, "Gretchen": 23886, "Turnpike": 23303, "boundary": 5904, "##dge": 8484, "##rary": 23728, "modular": 24407, "Herman": 11495, "1801": 12561, "##\u0e23": 28586, "Castro": 11919, "snap": 11152, "1998": 1772, "inserted": 13137, "plug": 15244, "funds": 4381, "Wigan": 16471, "SV": 21479, "registration": 9630, "##twined": 23141, "##vations": 22553, "imminent": 19080, "22": 1659, "13": 1492, "housing": 3328, "1858": 8109, "##cision": 16073, "imposing": 17884, "martial": 8317, "##cked": 13303, "sauce": 14313, "##life": 14430, "routing": 19044, "1853": 8562, "##prints": 12668, "##lsson": 22481, "assistant": 3109, "\u0442": 493, "Ireland": 2270, "Apparently": 10115, "wife": 1676, "Ice": 6172, "1825": 11377, "##metric": 13689, "herb": 22245, "Comics": 7452, "\u5cf6": 1022, "Carole": 27422, "distinguished": 6019, "Alan": 4258, "##\u5cf6": 28915, "Annie": 7765, "Clerk": 16483, "orthodox": 23808, "mit": 26410, "\u03ae": 416, "Win": 16387, "##bt": 21238, "Ian": 3978, "harbor": 12397, "diabetes": 17972, "often": 1510, "topography": 27341, "##vention": 21987, "federation": 18159, "Motion": 12153, "beating": 5405, "heroic": 17047, "Valencia": 13697, "Wren": 19088, "stamped": 23245, "bike": 8295, "##uck": 8474, "repression": 26275, "Parliamentary": 10628, "##ast": 12788, "Deborah": 16507, "definitive": 18379, "##cans": 21242, "##tron": 19138, "singular": 13794, "surrounding": 3376, "##hesive": 23838, "High": 1693, "##rum": 5697, "bringing": 4362, "instant": 6879, "Technology": 3529, "##ota": 16339, "##ili": 18575, "AM": 6586, "world": 1362, "##lved": 25043, "academic": 3397, "Gypsy": 22153, "genes": 9077, "sturdy": 26887, "saxophonist": 22324, "##ural": 12602, "##\u305b": 28799, "suites": 26683, "players": 2139, "Sikh": 18541, "peaceful": 9441, "##rga": 18971, "lover": 7559, "##CT": 16647, "stiff": 11111, "genera": 11974, "Salle": 20005, "Clubs": 18812, "Arroyo": 28061, "breakfast": 6462, "Chennai": 12451, "expectation": 19351, "fifteen": 5147, "##watch": 21200, "Peninsula": 7339, "posted": 6310, "surgical": 13467, "against": 1222, "Something": 4262, "Very": 6424, "##osy": 28114, "Vampire": 13453, "##lvin": 25416, "propelled": 17314, "emphasizes": 22663, "Emilia": 22836, "Provost": 27920, "aggressively": 27933, "\u2033": 798, "Cape": 4343, "mastered": 20881, "##irt": 25074, "Appeals": 12566, "##mined": 15842, "expression": 2838, "typical": 4701, "rod": 14628, "canal": 7684, "Olive": 17971, "\u307e": 918, "kitchen": 3119, "##har": 7111, "foothills": 21864, "[unused13]": 13, "aux": 24544, "Blu": 15223, "\u016f": 330, "##\u016d": 28251, "para": 18311, "##\u1ee9": 28663, "WTA": 24253, "Blue": 2770, "Clock": 20957, "freeze": 16020, "2": 123, "Fun": 16068, "##aret": 22914, "Roman": 2264, "##rieve": 27055, "Treasurer": 15099, "##\u5149": 28883, "##late": 8052, "##uda": 15798, "impatient": 19331, "##iture": 23861, "letting": 5074, "\u03c1": 434, "orientation": 10592, "Mohan": 20165, "reasonable": 9483, "Chevrolet": 15348, "308": 27201, "doubt": 4095, "factory": 4790, "trim": 13373, "draws": 9804, "##found": 27794, "Stern": 15010, "Equal": 26933, "skilled": 10715, "board": 2313, "endorsement": 22843, "jerking": 26525, "vibration": 20401, "Grady": 20747, "portion": 3849, "##tina": 11681, "eyebrows": 8039, "evenly": 19474, "Curran": 21428, "##\u0105": 28213, "Wrath": 27561, "Tiny": 15518, "Invisible": 24823, "Cecil": 12091, "##zam": 20123, "Pre": 11689, "##ems": 14587, "Journalists": 26646, "larvae": 9923, "Sioux": 17680, "##enstein": 26998, "1829": 11527, "transferred": 3175, "leaked": 16795, "recommendations": 11859, "##hoff": 18681, "comparatively": 22673, "206": 20278, "clans": 18807, "Scandinavian": 18936, "Yun": 27413, "Ginger": 20326, "Aunt": 8416, "proposes": 18381, "relied": 13892, "Matter": 21773, "teachings": 12815, "roommate": 20116, "sunrise": 23859, "cord": 13408, "##logue": 12733, "##rchen": 26242, "endure": 19646, "rejecting": 25537, "Said": 11455, "lean": 8290, "##cote": 21596, "struck": 4168, "45": 2532, "evolved": 7601, "comprise": 16722, "181": 20083, "##leo": 26918, "##ograph": 17965, "##ridge": 8044, "20": 1406, "##p": 1643, "Net": 20820, "enterprises": 14839, "Projects": 21454, "eat": 3940, "\u3089": 926, "##era": 5970, "##ght": 10245, "##lank": 27339, "##\u30c0": 28842, "##\u00e8": 27113, "##mett": 23355, "primarily": 3120, "Senior": 4308, "##\u00b9": 28173, "##von": 19988, "buyers": 19682, "##geny": 21004, "drifted": 9876, "##fant": 26636, "Shakespeare": 7647, "hardest": 20773, "Bruins": 19552, "remembers": 19858, "featuring": 3022, "Newspaper": 21158, "##arded": 26541, "##nado": 27493, "organizing": 11640, "slope": 9877, "Cass": 17500, "VFL": 15124, "Message": 24931, "interactions": 10393, "Cara": 16185, "Sonic": 16202, "Runners": 15076, "Cumberland": 12454, "refuses": 10078, "##fy": 13268, "##anne": 15733, "believes": 6616, "##rned": 23537, "US": 1646, "bars": 6668, "Baja": 21519, "awoke": 21167, "circulated": 18921, "Samuel": 4424, "Scientist": 22985, "swayed": 22016, "Mets": 16299, "phrases": 16954, "consumed": 10133, "ankle": 10845, "##urier": 16706, "Nuclear": 11560, "##lphin": 19030, "Board": 2464, "wrist": 6703, "poker": 15772, "Daisy": 11291, "inappropriate": 17073, "hundreds": 5229, "##ption": 18225, "\u0415": 453, "logistics": 18398, "Policy": 7037, "##aka": 11747, "Airways": 14099, "floor": 1837, "##bbled": 14437, "Temple": 4407, "god": 5540, "##OC": 9244, "Johannesburg": 16919, "paragraph": 24950, "##dius": 18889, "regulation": 8585, "syndrome": 9318, "##core": 9475, "Barbie": 25374, "##tata": 18244, "##eye": 23183, "##fter": 20962, "sequences": 10028, "Gus": 13067, "Confederation": 13052, "enforce": 17542, "tap": 12999, "script": 5444, "##iferous": 25093, "##vez": 21755, "Marcia": 25663, "elves": 25743, "quantities": 12709, "disclosed": 23617, "depressed": 15941, "##sfield": 17386, "Advancement": 23827, "Soo": 27972, "pleaded": 12404, "Trinity": 6626, "interests": 4740, "grim": 14816, "turnout": 17293, "organisation": 5632, "CB": 18893, "##lihood": 26596, "##eria": 16386, "dependent": 7449, "##uddin": 22717, "\u0444": 495, "replacing": 5861, "assemble": 24945, "\u012b": 299, "\u1d47": 710, "broadcast": 3012, "Might": 19314, "UK": 1993, "227": 23689, "##shot": 21879, "##`": 28152, "##mins": 19296, "pronounced": 8481, "aiming": 14485, "Bomb": 19312, "Elena": 8712, "Dover": 14493, "redesignated": 16210, "Facility": 19341, "\u03cc": 443, "##PS": 10197, "raises": 13686, "folklore": 16106, "##\u58eb": 28901, "transitions": 26829, "##\u09bf": 28567, "highways": 12402, "Hess": 26349, "##ogel": 27732, "seeded": 14937, "1912": 4080, "Academic": 10076, "Bone": 17722, "Hindu": 7083, "U2": 26148, "\u201a": 788, "Chase": 5870, "##cherous": 26330, "northwest": 4794, "##hed": 8961, "##orms": 25972, "950": 22173, "Spanish": 2124, "ice": 2854, "taxa": 27522, "Raw": 14108, "spontaneous": 20061, "Claudio": 22363, "target": 4010, "##hesia": 27300, "masterpiece": 22055, "Hill": 2404, "state": 1352, "violin": 7106, "disease": 3653, "heavy": 2302, "losses": 6053, "detailed": 6448, "##mate": 7213, "revision": 16547, "detailing": 18954, "##\u7687": 28952, "obstacles": 16503, "Wilhelm": 8725, "##pert": 17786, "##\u6b63": 28938, "Parents": 24261, "##ford": 2821, "##EC": 8231, "cheer": 18456, "##gade": 24003, "##finder": 27038, "##LC": 12674, "about": 1164, "##gens": 21144, "stint": 12249, "Munich": 6947, "Soundtrack": 22349, "##RB": 22672, "Original": 7267, "lent": 20283, "Wii": 17716, "Diaz": 21246, "glider": 23090, "Grande": 9109, "Victoria": 3006, "##rrible": 27788, "##aded": 17535, "slash": 26632, "##erry": 16463, "Animal": 10854, "Holt": 12857, "Summer": 2659, "forget": 5042, "react": 10573, "Cooperation": 17612, "grief": 10283, "easy": 3123, "Cottage": 20948, "maintained": 4441, "offenders": 23267, "knowing": 3650, "failing": 7793, "gold": 2284, "##eological": 24135, "Blade": 17360, "Five": 4222, "does": 1674, "##aling": 13248, "superintendent": 15778, "liar": 22569, "individual": 2510, "millions": 9215, "initiate": 19687, "##ltz": 23501, "qualification": 8969, "replaced": 2125, "intense": 5827, "Lawn": 26189, "##ido": 12894, "R": 155, "conversion": 7497, "wondering": 6123, "Roger": 4271, "Plymouth": 10033, "Average": 18098, "Pop": 7312, "secrecy": 23541, "41st": 27203, "Cut": 15411, "decree": 11903, "calculus": 27323, "floated": 14146, "narrow": 4142, "Race": 6398, "inmates": 13944, "Langley": 20794, "Marquis": 16318, "Lang": 12431, "1745": 24088, "pearl": 24837, "allegedly": 9273, "mental": 4910, "Massey": 23583, "##enbach": 23091, "##\u00e1il": 20938, "girls": 2636, "Rachel": 4858, "Cobra": 21841, "##iidae": 19793, "Pink": 10763, "##gado": 23224, "information": 1869, "##tag": 21365, "##hak": 21893, "Train": 9791, "Waltz": 25943, "Fame": 4710, "##:": 28140, "##lmer": 23370, "307": 27663, "Memphis": 9519, "\u305f": 908, "Alternatively": 23104, "##wami": 27687, "insufficient": 14733, "undertaking": 20686, "##sley": 8980, "Leicester": 11248, "capitalism": 20582, "bitch": 7979, "In": 1130, "\u03a8": 412, "Beth": 6452, "Championships": 2708, "\u30a8": 935, "\u05e1": 551, "##ore": 4474, "listed": 2345, "##linity": 25230, "##ones": 18764, "noun": 16432, "Observer": 16460, "produced": 1666, "Somalia": 15350, "1782": 17995, "##aries": 5927, "Bella": 12787, "##ully": 16125, "prolific": 13127, "characterized": 6858, "##lums": 27195, "Stamford": 24944, "clothes": 3459, "demo": 11238, "balance": 5233, "tearing": 14156, "##GE": 16523, "##has": 16481, "severed": 18177, "##ei": 6851, "seals": 19551, "manage": 5494, "counting": 11128, "wealth": 6968, "Salmon": 22144, "1882": 6543, "frames": 11382, "##sler": 21318, "1872": 7052, "randomly": 19729, "overseeing": 21661, "rational": 12478, "Forty": 15487, "##runch": 22715, "Porter": 8885, "Variations": 26257, "Lebanese": 12772, "cells": 3652, "##cede": 19482, "gifts": 9794, "McKinley": 24610, "Between": 3847, "guardian": 14436, "torso": 16374, "Grange": 20281, "predecessor": 8283, "thy": 21153, "translucent": 26043, "##\u2090": 28720, "Shiva": 12945, "electric": 3651, "rear": 3876, "relation": 6796, "examining": 13766, "overs": 17074, "##nah": 17080, "ignorant": 24636, "##raw": 28115, "##\u1ec7": 28651, "##nu": 14787, "\u0432": 477, "Palm": 10739, "##apa": 26519, "##rice": 10835, "##til": 19621, "Ellington": 23884, "##ulum": 19463, "nausea": 22882, "harm": 7031, "EU": 7270, "##pling": 11624, "##itated": 13512, "result": 1871, "Compton": 20110, "bowl": 7329, "execute": 16621, "interacting": 24775, "Guo": 26527, "Dimitri": 16887, "radiation": 8432, "personalities": 13497, "##sko": 20428, "video": 1888, "society": 2808, "committee": 3914, "slaves": 6864, "vent": 21828, "Violet": 10826, "taut": 24609, "what": 1184, "warning": 5183, "Lost": 6249, "Award": 1698, "##hers": 20765, "##etics": 22259, "##\u0926": 28516, "Junior": 3800, "Michelle": 9075, "##lossom": 21853, "curtain": 12354, "##rion": 12395, "respectable": 21742, "disappointed": 9333, "Z\u00fcrich": 16592, "##eti": 26883, "Bryant": 12637, "employing": 16846, "removed": 2856, "warrior": 8229, "##ours": 24453, "liquid": 6161, "teased": 13383, "##oran": 15186, "Vampires": 23233, "##hey": 24679, "Pomeranian": 19006, "##icz": 23586, "cent": 9848, "feared": 8253, "\u092c": 617, "stood": 1866, "Hollow": 19098, "Archives": 12422, "1766": 23576, "consoles": 25612, "explained": 3716, "##af": 9823, "triumph": 14558, "interiors": 25556, "hopes": 7816, "respect": 4161, "Perfect": 12174, "Progress": 12798, "Graves": 16494, "##drick": 21847, "##ulo": 22806, "expands": 27903, "improved": 4725, "regained": 11979, "Dawn": 9194, "consort": 19518, "dignity": 14931, "##raz": 15265, "nun": 22108, "benefits": 6245, "AG": 14731, "discarded": 16041, "seminar": 28067, "1841": 9599, "spill": 16412, "##edar": 23785, "Cuban": 9383, "##boro": 10090, "stakes": 17930, "##cup": 18637, "123": 13414, "things": 1614, "Nehru": 26373, "considerably": 9627, "vocal": 5563, "##\u30bf": 28841, "Aidan": 12834, "Drop": 19909, "promptly": 13796, "Santos": 11064, "Republicans": 11115, "stalls": 21923, "plan": 2197, "Nevertheless": 8094, "blues": 9274, "##lon": 4934, "##kner": 25300, "phosphate": 19273, "##cal": 7867, "cheek": 4310, "snaps": 22675, "brake": 15042, "H\u2082O": 27995, "th": 24438, "enzyme": 8744, "www": 7001, "impressions": 25263, "extent": 6102, "\u2282": 865, "execution": 7581, "Maynard": 24518, "questioning": 11402, "Has": 10736, "##\u1d4d": 28616, "##city": 9041, "\u30fc": 975, "molecule": 14730, "debated": 16087, "waterfront": 22975, "Emirates": 14832, "##oaming": 27303, "Virgil": 18449, "##fueling": 25661, "##ancipation": 25305, "identify": 6183, "Bee": 16385, "recalled": 6901, "##position": 14572, "Arizona": 4565, "superb": 25876, "Joel": 8773, "patted": 12009, "van": 3498, "RAM": 20898, "##\u1d52": 28619, "##rad": 9871, "landscape": 5882, "Camille": 17756, "cavity": 19421, "##\u308b": 28821, "productivity": 18222, "Damascus": 17065, "ashore": 17487, "Southwestern": 22557, "triple": 9225, "237": 25950, "northwestern": 10727, "##ldon": 20822, "Crash": 21229, "abandon": 11092, "##sight": 18883, "whore": 20239, "hint": 9124, "wide": 2043, "recruiting": 16226, "amendment": 12669, "##gli": 23655, "Damon": 11337, "\u05d5": 540, "Caroline": 7515, "##note": 17113, "orbital": 16488, "##\u6587": 28923, "##rals": 16179, "##tries": 22734, "\u0f72": 694, "demeanor": 24160, "Egg": 25861, "creditors": 26814, "saxophone": 8479, "defined": 3393, "abused": 18400, "shifted": 4707, "Harrison": 6067, "Band": 4230, "##6th": 25104, "locked": 4594, "milling": 27814, "health": 2332, "adopted": 3399, "Harbour": 10770, "pay": 2653, "brains": 16570, "highlands": 27929, "##\u2500": 28763, "Eric": 3601, "##roma": 18885, "receives": 7881, "industry": 2380, "##sson": 6598, "Discovery": 11250, "Daphne": 18175, "heel": 12781, "organise": 25906, "\u00c0": 226, "offs": 12822, "scare": 13671, "##ava": 15677, "Juventus": 25334, "possessed": 8471, "bureau": 18561, "vow": 22417, "##nti": 14964, "##lge": 21463, "##imus": 26552, "pitched": 7813, "Herald": 9707, "flare": 20646, "Punch": 25487, "migrate": 25572, "\u05e7": 555, "husband": 2252, "screamed": 6673, "Dickens": 21677, "##formation": 24152, "hands": 1493, "ponds": 20054, "##lus": 5954, "##izer": 17260, "Mission": 5852, "Less": 13568, "however": 1649, "solar": 6644, "relevant": 7503, "volumes": 6357, "##nel": 8967, "once": 1517, "Sophie": 7800, "prose": 14221, "client": 7230, "Hale": 13684, "commenced": 8042, "villains": 20246, "psychiatrist": 20926, "downstairs": 10304, "insignia": 19063, "They": 1220, "basic": 3501, "Shaw": 7802, "Smithsonian": 16637, "##ws": 10732, "##ended": 15399, "story": 1642, "86": 5942, "employs": 13856, "155": 14691, "sheltered": 20052, "Oilers": 22243, "scraping": 27088, "na": 9468, "Video": 6301, "fiber": 12753, "Financial": 7748, "shoe": 12228, "prince": 6927, "abbey": 14049, "##gio": 10712, "accurately": 14702, "coined": 13674, "##nor": 13523, "##nded": 21160, "wrote": 1724, "off": 1228, "18": 1407, "Car": 8185, "defines": 12028, "Commodore": 14053, "imagine": 5403, "\u0141": 305, "##hand": 9332, "##ycle": 21172, "Trees": 20857, "shoreline": 20953, "##had": 9574, "sold": 1962, "Fry": 20685, "undoubtedly": 19832, "compulsory": 16472, "WCW": 27189, "grasped": 16375, "##\u30cb": 28849, "Belle": 10199, "former": 1393, "ruling": 6550, "cool": 4348, "##cule": 21025, "pardon": 19015, "Bristol": 6490, "Pok\u00e9mon": 22926, "\u0650": 596, "recent": 2793, "horizontal": 10012, "reissued": 16129, "Yamaha": 27275, "##elo": 19773, "fixture": 15927, "finally": 1921, "actress": 3647, "laying": 10377, "Winter": 4591, "07": 5004, "Bottom": 19984, "photography": 6427, "##\ufb01": 28987, "chiefly": 17118, "Dundee": 14796, "Soviet": 2461, "\u0408": 447, "Hague": 15201, "##rville": 19745, "\u00da": 242, "Devlin": 27449, "fare": 14550, "\u0646": 590, "transitioned": 26974, "##ab": 6639, "dealing": 6705, "##\u0939": 28530, "doing": 1833, "resorts": 23574, "tens": 17265, "smack": 25767, "1905": 4761, "Chow": 24349, "constraints": 15651, "Edo": 20520, "occurrence": 15299, "economist": 14893, "Arts": 2334, "exemption": 22346, "pillow": 10352, "##EG": 17020, "needle": 13864, "Ball": 7708, "##DM": 20002, "##genic": 19438, "livery": 21193, "##\u09ac": 28557, "##iger": 22896, "disagreed": 19786, "##oney": 18066, "Tide": 27604, "Lu": 14557, "Wireless": 21697, "brigadier": 23965, "intro": 27553, "##fied": 8971, "MI": 26574, "swift": 15085, "##[": 28147, "exhaustion": 17049, "##hurst": 10623, "Abbott": 15176, "##\u9577": 28973, "##55": 25491, "DB": 24044, "##stillery": 28042, "positions": 3638, "repairs": 10528, "bisexual": 28121, "harassment": 17514, "##eric": 26237, "attendance": 7794, "##ree": 8871, "hastily": 17132, "Brandt": 21140, "Adam": 3379, "eki": 26540, "colored": 6805, "requests": 11458, "economical": 24977, "##\u22c5": 28762, "Talon": 22879, "Hadley": 23953, "##omer": 23806, "powers": 3758, "aid": 4256, "Corporal": 21221, "posthumously": 13165, "Mallory": 22378, "Tabitha": 23856, "Lehigh": 25912, "pinned": 11973, "##guard": 12188, "piss": 20693, "electrons": 16159, "##connected": 24323, "trends": 14652, "Jess": 12419, "##ots": 12129, "##rich": 10886, "League": 1453, "arose": 10246, "lodge": 14433, "##\u308a": 28820, "##abad": 9671, "##che": 4386, "beliefs": 8810, "Uganda": 9831, "claws": 11222, "tertiary": 16371, "Route": 3320, "##PP": 20923, "volleyball": 9576, "employee": 7775, "##cess": 22371, "Anton": 9809, "farmhouse": 20077, "##\u3055": 28796, "Alright": 18009, "##ey": 2254, "Johns": 11673, "gown": 12042, "Lok": 14444, "Scream": 26942, "consider": 4615, "quit": 8204, "disabled": 10302, "##\u0578": 28432, "##brecht": 22716, "##nks": 18683, "Mabel": 21264, "Juliette": 27890, "strain": 10512, "moves": 5279, "Madison": 6501, "##latz": 26250, "electro": 